const adm = (pr,nomeDono,NomeDoBot,pushname,hora1,date) => {
    return `
     ${NomeDoBot}
 _*✧͢⃟ᤢ👨‍✈️ MENU ADMINS ✧͢⃟ᤢ👨‍✈️*_ 
╭─╼━━≺ 👨‍💻 ≻━━╾─╮ 
│𝐍𝐎𝐌𝐄: ${pushname} 
│𝑯𝑶𝑹𝑨: ${hora1}
│𝑫𝑨𝑻𝑨: ${date}
╭─╼━━≺ 👨‍💻 ≻━━╾─╯
╰─────────────
 Olá adm @${pushname} olhe com atenção as opções abaixo,para ativar as atualizações digite .ativacoes
╭─────────────
╰═══════════╗
║┏━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}antilink
║┃ೈ፝͜͡⃟ꦿ➮${pr}antiloc
║┃ೈ፝͜͡⃟ꦿ➮${pr}antictt
║┃ೈ፝͜͡⃟ꦿ➮${pr}anticatalogo
║┃ೈ፝͜͡⃟ꦿ➮${pr}antiracismo
║┃ೈ፝͜͡⃟ꦿ➮${pr}ativacoes 
║┃ೈ፝͜͡⃟ꦿ➮${pr}autoreact
║┃ೈ፝͜͡⃟ꦿ➮${pr}autofig
║┃ೈ፝͜͡⃟ꦿ➮${pr}descgp
║┃ೈ፝͜͡⃟ꦿ➮${pr}nomegp
║┃ೈ፝͜͡⃟ꦿ➮${pr}infogp
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo
║┃ೈ፝͜͡⃟ꦿ➮${pr}promover @
║┃ೈ፝͜͡⃟ꦿ➮${pr}rebaixar @
║┃ೈ፝͜͡⃟ꦿ➮${pr}ban @
║┃ೈ፝͜͡⃟ꦿ➮${pr}limpar
║┃ೈ፝͜͡⃟ꦿ➮${pr}marcar (aviso)
║┃ೈ፝͜͡⃟ꦿ➮${pr}hidetag (texto)
║┃ೈ፝͜͡⃟ꦿ➮${pr}regras
║┃ೈ፝͜͡⃟ꦿ➮${pr}fotogp
║┃ೈ፝͜͡⃟ꦿ➮${pr}listaddd
║┃ೈ፝͜͡⃟ꦿ➮${pr}clonegp
║┃ೈ፝͜͡⃟ꦿ➮${pr}sorteio
║┃ೈ፝͜͡⃟ꦿ➮${pr}bemvindo
║┃ೈ፝͜͡⃟ꦿ➮${pr}novolink
║┃ೈ፝͜͡⃟ꦿ➮${pr}timegroup
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo30s
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo1m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo2m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo5m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo10m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo20m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo30m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo3h
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo5h
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo12h
║┗━━━━━━━━┛
╚═══════════╝
`
}
module.exports.adm = adm
