const alteradores = (pr,nomeDono,NomeDoBot,pushname,hora1,date) => {
    return `
     ${NomeDoBot}
 _*✧͢⃟ᤢ🔉️ ALTERNADORES ✧͢⃟ᤢ‍🔉️*_ 
╭─╼━━≺ 🗣‍ ≻━━╾─╮ 
│𝐍𝐎𝐌𝐄: ${pushname} 
│𝑯𝑶𝑹𝑨: ${hora1}
│𝑫𝑨𝑻𝑨: ${date}
╭─╼━━≺ 🗣‍ ≻━━╾─╯
╰─────────────
 Olá @${pushname} Espero que goste do menu alteradores.
╭─────────────
╰═══════════╗
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}estourado
║┃ೈ፝͜͡⃟ꦿ➮${pr}estourado2
║┃ೈ፝͜͡⃟ꦿ➮${pr}bass
║┃ೈ፝͜͡⃟ꦿ➮${pr}bass2
║┃ೈ፝͜͡⃟ꦿ➮${pr}bass3
║┃ೈ፝͜͡⃟ꦿ➮${pr}grave
║┃ೈ፝͜͡⃟ꦿ➮${pr}deep
║┃ೈ፝͜͡⃟ꦿ➮${pr}vozmenino
║┃ೈ፝͜͡⃟ꦿ➮${pr}fat
║┃ೈ፝͜͡⃟ꦿ➮${pr}reverse
║┃ೈ፝͜͡⃟ꦿ➮${pr}tupai
║┗━━━━━━━━━━┛
╚═══════════╝
`
}
module.exports.alteradores = alteradores
