const alugar = `
 
   🎗️𝐏𝐋𝐀𝐍𝐎𝐒 𝐏𝐀𝐑𝐀 𝐆𝐑𝐔𝐏𝐎 𝐄 𝐈𝐍𝐃𝐈𝐕𝐈𝐃𝐔𝐀𝐋 𝐀 𝐁𝐀𝐈𝐗𝐎🎗️

  🤖 𝘚𝘰 𝘷ê𝘮 𝘤𝘰𝘮 𝘰 𝘢𝘯ô𝘯𝘪𝘮𝘰 𝘲𝘶𝘦 𝘦 𝘴𝘶𝘤𝘦𝘴𝘴𝘰 🤖
      
┏━━━━━━━━━━━━━━━━━━━━━━━━━━
𝑽𝑶𝑪Ê 𝑻𝑬𝑴 𝑨𝑪𝑬𝑺𝑺𝑶 𝑨 𝑶 𝑴𝑬𝑵𝑼 𝑷𝑹𝑬𝑴𝑰𝑼𝑴 𝑪𝑶𝑴:

➥ _destravas_
➥ _encurtalink_
➥ _crash (número do alvo)_
➥ _crash2 (número do alvo)_
➥ _consulta de dados_ 
➥ _menu termux_ 
➥ _como criar imune_
➥ _mais de 70 travas_
➥ _textos de banir número_
➥ _textos de desbanir número_
➥ _apps Premium_ 
┗━━━━━━━━━━━━━━━━━━━━━━━━━━
╔══════════════════════════
𝑻𝑰𝑷𝑶𝑺 𝑫𝑬 𝑪𝑶𝑵𝑺𝑼𝑳𝑻𝑨𝑺:
➥ _telefone_ 
➥ _nome_ 
➥ _cpf_ 
➥ _ddd_ 
➥ _ip_ 
𝑶𝒃𝒔: 𝒔𝒆 𝒒𝒖𝒆𝒓 𝒖𝒎 𝒃𝒐𝒕 𝒄𝒐𝒎 𝒎𝒂𝒊𝒔 𝒄𝒐𝒏𝒔𝒖𝒍𝒕𝒂𝒔 𝒂𝒍𝒖𝒈𝒖𝒆 𝒂 𝑴𝒂𝒓𝒊𝒂𝒏𝒂 𝒄𝒐𝒏𝒔𝒖𝒍𝒕𝒐𝒓𝒊𝒂, 𝒆𝒍𝒆 𝒆 𝒖𝒎 𝒃𝒐𝒕 𝒔é𝒓𝒊𝒐 𝒂𝒑𝒆𝒏𝒂𝒔 𝒄𝒐𝒎 𝒂𝒅𝒎𝒊𝒏𝒊𝒔𝒕𝒓𝒂çã𝒐 𝒅𝒆 𝒈𝒓𝒖𝒑𝒐 𝒆 𝒄𝒐𝒏𝒔𝒖𝒍𝒕𝒂.

╚══════════════════════════
┏━━━━━━━━━━━━━━━━━━━━━━━━━━
𝑷𝑳𝑨𝑵𝑶𝑺 𝑷𝑨𝑹𝑨 𝑺𝑬𝑼 𝑮𝑹𝑼𝑷𝑶:
⚠️ 07 DIAS = 30 REAIS
⚠️ 15 DIAS = 45 REAIS
⚠️ 30 DIAS = 70 REAIS 
┗━━━━━━━━━━━━━━━━━━━━━━━━━━
╔══════════════════════════
𝑷𝑳𝑨𝑵𝑶𝑺 𝑰𝑵𝑫𝑰𝑽𝑰𝑫𝑼𝑨𝑰𝑺:
⚠️ 07 DIAS = 15 REAIS
⚠️ 15 DIAS = 20 REAIS
⚠️ 30 DIAS = 30 REAIS 
╚══════════════════════════
💲𝐓𝐄𝐒𝐓𝐄 𝐆𝐑Á𝐓𝐈𝐒 𝐃𝐄 𝟏 𝐃𝐈𝐀 𝐍𝐎 𝐒𝐄𝐔 𝐆𝐑𝐔𝐏𝐎💪
`
exports.alugar = alugar
