const brincadeira = (pr,nomeDono,NomeDoBot,pushname,hora1,date) => {
    return `
 ${NomeDoBot}
 _*✧͢⃟ᤢ🪀️ MENU BRINCADEIRAS ✧͢⃟🪀️*_ 
╭─╼━━≺ 👨‍💻 ≻━━╾─╮ 
│𝐍𝐎𝐌𝐄: ${pushname} 
│𝑯𝑶𝑹𝑨: ${hora1}
│𝑫𝑨𝑻𝑨: ${date}
╭─╼━━≺ 👨‍💻 ≻━━╾─╯
╰─────────────
 Olá @${pushname} aproveite minhas brincadeira para se dividir muito, tanto individual quanto com amigos!
╭─────────────
╰═══════════╗
║ ┏━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}brincadeira [menu]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}legal 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rico 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rockeiro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}retardado 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}sadboy 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}toxico
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lindo 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}frio 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}homofobico 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pobre  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cauculista 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}inativo 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}baiano 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}feia
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}burro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}burra
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gordo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pobre
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bonito
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bonita
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gostosa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}maconheiro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}maconheira
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gada
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}putinha
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}chifrudo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}riquinho
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}riquinha
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}dragão
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}kengo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}kenga
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}trouxa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}iludido
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}iludida
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}palhaço
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}palhaça
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}corna
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}puta
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}vagabundo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}vagabunda
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}santo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}santa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}punheteiro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}otaku
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lolicon
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}preto
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lixo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}burro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gordo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gorda
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}obeso
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}obesa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pobre
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bonito
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}fimose
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}sn
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ppt [pedra,papel,tesoura]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cassino
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}quando
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}shipo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}morte
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}casal
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}shipo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}morte
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}qm
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}calunia
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bebado
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gado
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gay
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}dado
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}eununca
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ja
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}nunca
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gostoso
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gostosa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}nazista
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pau
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}feio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}matar
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}vesgo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}baiano
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}forca
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogodaforca
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}resetforca
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}mais
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}nomedps
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}conselho
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}alma-gemeas
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}chance
║ ┃
║ ┃ _*✧͢⃟ᤢ🚫️ ACHE O ERRO ✧͢⃟✔*_ 
║ ┃
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}acheoerro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro1
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro4
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro5
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro6
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro7
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro8
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro9
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro10
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro11
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro12
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro13
║ ┃
║ ┃  😝*_RANKS_*😝
║ ┃
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankhetero
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankgay
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankgostosa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankgostoso
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankfeio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ranklindo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankcorno
║ ┗━━━━━━━━┛
╚═══════════╝
`
}
module.exports.brincadeira = brincadeira 
