const dono = (pr,nomeDono,NomeDoBot,pushname,hora1, date) => {
return`
  ${NomeDoBot}
     *MENU DONO* 
╭─╼━━≺ 👨‍💻 ≻━━╾╮ 
│𝐍𝐎𝐌𝐄: ${pushname} 
│𝑯𝑶𝑹𝑨: ${hora1}
│𝑫𝑨𝑻𝑨: ${date}
╭─╼━━≺ 👨‍💻 ≻━━╾╯
│𝘚𝘦 𝘷𝘰𝘤ê 𝘦𝘴𝘵á 𝘶𝘴𝘢𝘯𝘥𝘰 𝘦𝘴𝘴𝘦 𝘮𝘦𝘯𝘶 𝘷𝘰𝘤ê 
│𝘦 𝘮𝘦𝘶 𝘥𝘰𝘯𝘰, 𝘢𝘱𝘳𝘰𝘷𝘦𝘪𝘵𝘦!!
╰═════════════╗
║┏━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}setprefix (novo prefix)
║┃ೈ፝͜͡⃟ꦿ➮${pr}sair (sair do grupo)
║┃ೈ፝͜͡⃟ꦿ➮${pr}entrar (link do grupo para entrar)
║┃ೈ፝͜͡⃟ꦿ➮${pr}addPremium 
║┃ೈ፝͜͡⃟ꦿ➮${pr}delpremium 
║┃ೈ፝͜͡⃟ꦿ➮${pr}serpremiun
║┃ೈ፝͜͡⃟ꦿ➮${pr}seradm
║┃ೈ፝͜͡⃟ꦿ➮${pr}sermembro
║┃ೈ፝͜͡⃟ꦿ➮${pr}limpar
║┃ೈ፝͜͡⃟ꦿ➮${pr}antipv
║┃ೈ፝͜͡⃟ꦿ➮${pr}figuid 
║┃ೈ፝͜͡⃟ꦿ➮${pr}criargp
║┃ೈ፝͜͡⃟ꦿ➮${pr}arquivargp
║┃ೈ፝͜͡⃟ꦿ➮${pr}reviverqr
║┃ೈ፝͜͡⃟ꦿ➮${pr}clonegp
║┃ೈ፝͜͡⃟ꦿ➮${pr}atualizacao 
║┃ೈ፝͜͡⃟ꦿ➮${pr}fotobot 
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario2
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario3
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario4
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario5
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario6
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario7
║┗━━━━━━━━┛
╚═══════════╝
`
}
module.exports.dono = dono