const download = (pr,nomeDono,NomeDoBot,hora1,date,pushname) => {
    return `

  ${NomeDoBot}
 _*✧͢⃟ᤢ📩 DOWNLOADS ✧͢⃟🗂️*_ 
╭─╼━━≺ 🗣‍ ≻━━╾─╮ 
│𝐍𝐎𝐌𝐄: ${pushname} 
│𝑯𝑶𝑹𝑨: ${hora1}
│𝑫𝑨𝑻𝑨: ${date}
╭─╼━━≺ 🗣‍ ≻━━╾─╯
╰─────────────
 Olá @${pushname} Espero que goste do menu de Downloads.
╭─────────────
╰═══════════╗
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pinterest
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}play
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}play2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}play3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}play4
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}play5
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ytmp3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ytmp4
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}instagram
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}instavid
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}instaaudio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}tiktok
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}tiktokaudio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}tiktokvid
║ ┗━━━━━━━━━━┛
╰═══════════─┓

`
}
module.exports.download = download 
