const menubasico = (pr,nomeDono,NomeDoBot,hora1,date,pushname) => {
    return `
╭─╼━━≺ 👨‍💻 ≻━━╾╮ 
║𝐍𝐎𝐌𝐄: ${pushname} 
║𝑯𝑶𝑹𝑨: ${hora1}
║𝑫𝑨𝑻𝑨: ${date}
╭─╼━━≺ 👨‍💻 ≻━━╾╯
║SITE DO BOT: 
║https://anonimo-bot.netlify.app/
║SITE DO BOT:
║https://glthh.github.io/Chat-bot-an-nimo-/
╰╦═════════════─┓
╭𓊈FALE COM AGENTE𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}report [report alguém]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}avaliação [Nós avalie]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bug [fale qual e o erro]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}sugestão
║ ┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐌𝐄𝐍𝐔𝐒𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menubasico
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menufilme
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}adm
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}apis
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menudono
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menulogos
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}brincadeira
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogos
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}alternadores 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}academia 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menuartes
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cantadas
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}criador
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}imunes
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menufig
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}termosdeuso
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menufotos
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}acheoerro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}downloads
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menu-hentai
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menu-random 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menupremium
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}appspremium
║ ┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐔𝐒𝐔𝐀́𝐑𝐈𝐎𝐒𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gerarnick [Nome que quiser] 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}linkgp[link do grupo]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bug [questione]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}avalie [avalie d bot]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ping
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}grupoofc
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}contato [contato do criador]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bio [bio do bot]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}correio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}perfil
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}sn [sua pergunta]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}memes
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}frasebonita
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}recadoprowhatsapp
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}frasecriativas
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}clima
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}enquete
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}wame2 [alvo]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}wa.me
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}conselhobiblico
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}codigos [proteção]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}imgpralink
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}videkpralink
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}calculadora [1+1]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}contar [texto]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}curso
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}audiomeme
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}simi
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}tomp3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}proprietarios
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}metadinha
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}metadinha2
║ ┗━━━━━━━━━━
╰╦══════════════─┓
╭𓊈𝐁𝐑𝐈𝐍𝐂𝐀𝐃𝐄𝐈𝐑𝐀𝐒𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}brincadeira [menu]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}legal 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rico 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rockeiro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}retardado 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}sadboy 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}toxico
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lindo 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}frio 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}homofobico 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pobre  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cauculista 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}inativo 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}baiano 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}feia
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}burro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}burra
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gordo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pobre
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bonito
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bonita
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gostosa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}maconheiro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}maconheira
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gada
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}putinha
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}chifrudo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}riquinho
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}riquinha
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}dragão
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}kengo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}kenga
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}trouxa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}iludido
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}iludida
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}palhaço
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}palhaça
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}corna
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}puta
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}vagabundo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}vagabunda
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}santo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}santa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}punheteiro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}otaku
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lolicon
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}preto
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lixo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}burro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gordo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gorda
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}obeso
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}obesa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pobre
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bonito
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}fimose
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}sn
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ppt [pedra,papel,tesoura]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cassino
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}quando
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}shipo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}morte
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}casal
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}shipo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}morte
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}qm
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}calunia
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bebado
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gado
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gay
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}dado
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}eununca
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ja
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}nunca
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gostoso
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gostosa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}nazista
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pau
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}feio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}matar
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}vesgo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}baiano
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}forca
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogodaforca
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}resetforca
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}mais
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}nomedps
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}conselho
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}alma-gemeas
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}chance
║ ┃
║ ┃ _*✧͢⃟ᤢ🚫️ ACHE O ERRO ✧͢⃟✔*_ 
║ ┃
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}acheoerro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro1
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro4
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro5
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro6
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro7
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro8
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro9
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro10
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro11
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro12
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}erro13
║ ┃
║ ┃  😝*_RANKS_*😝
║ ┃
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankhetero
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankgay
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankgostosa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankgostoso
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankfeio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ranklindo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}rankcorno
║ ┗━━━━━━━━━━┛
╰╦══════════════─┓
╭𓊈𝐌𝐄𝐍𝐔 𝐅𝐈𝐋𝐌𝐄𝐒𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}menufilme [menu carrinho]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme4
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme5
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme6
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme7
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme8
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme9
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme10
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme11
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme12
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme13
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme14
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme15
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme16
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme17
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme18
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme19
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme20
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme21
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme22
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme23
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme24
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme25
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme26
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme27
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme28
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme29
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme30
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme31
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme32
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme33
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme34
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme35
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme36
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme37
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme38
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme39
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme40
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme41
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme42
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme43
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme44
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme45
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme46
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme47
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme48
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme49
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme50
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme51
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme52
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme53
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme54
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme55
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}filme55
║ ┗━━━━━━━━━━┛
╰╦══════════════─┓
╭𓊈𝐌𝐄𝐍𝐔 𝐅𝐈𝐋𝐌𝐄𝐒𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogos [menu carrinho]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo1
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo4
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo5
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo6
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo7
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo8
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo9
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo10
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo11
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo12
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo13
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo14
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo15
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo16
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo17
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo18
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo19
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo20
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo21
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo22
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo23
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo24
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo25
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo26
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo27
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo28
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo29
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}jogo30
║ ┗━━━━━━━━━━┛
╰╦══════════════─┓
╭𓊈𝐑𝐀𝐍𝐃𝐎𝐌𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/cosplay
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/waifu
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/waifu2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/loli
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/shota
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/yotsuba
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/shinomiya
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/yumeko
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/tejina
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/chiho
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/boruto
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/cosplay
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/kaori
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/shizuka
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/kaga
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/katori
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/mikasa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/akiyama
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/gremory
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/izuku
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/shina
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/kagura
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/eba
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/yuri
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/erza
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/elaina
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/hinata
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/naruto
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/minato
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/sagari
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/nezuko
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/rize
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/anna
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/deidara
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/asuna
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/ayuzawa
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/emilia
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/chitoge
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/hestia
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/inori
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/itachi
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/madara
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/sakura
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/sasuke
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/tsunade
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/onepiece
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/mobil
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/montor
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/keneki
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}random/megumin
║ ┗━━━━━━━━━━┛
╰╦══════════════─┓
╭𓊈𝐀𝐏𝐏𝐒𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}appspremium [menu list]
║┃ೈ፝͜͡⃟ꦿ➮${pr}app1
║┃ೈ፝͜͡⃟ꦿ➮${pr}app2
║┃ೈ፝͜͡⃟ꦿ➮${pr}app3
║┃ೈ፝͜͡⃟ꦿ➮${pr}app4
║┃ೈ፝͜͡⃟ꦿ➮${pr}app4
║┃ೈ፝͜͡⃟ꦿ➮${pr}app5
║┃ೈ፝͜͡⃟ꦿ➮${pr}app6
║┃ೈ፝͜͡⃟ꦿ➮${pr}app7
║┃ೈ፝͜͡⃟ꦿ➮${pr}app8
║┃ೈ፝͜͡⃟ꦿ➮${pr}app9
║┃ೈ፝͜͡⃟ꦿ➮${pr}app10
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐀𝐑𝐓𝐄𝐒𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}símbolosnick
║┃ೈ፝͜͡⃟ꦿ➮${pr}letras
║┃ೈ፝͜͡⃟ꦿ➮${pr}artes1
║┃ೈ፝͜͡⃟ꦿ➮${pr}artes2
║┃ೈ፝͜͡⃟ꦿ➮${pr}artes3
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte4
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte5
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte6
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte7
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte8
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte9
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte10
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte11
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte12
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte13
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte14
║┃ೈ፝͜͡⃟ꦿ➮${pr}arte15
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐀𝐂𝐀𝐃𝐄𝐌𝐈𝐀𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}iniciante
║┃ೈ፝͜͡⃟ꦿ➮${pr}medio
║┃ೈ፝͜͡⃟ꦿ➮${pr}amador
║┃ೈ፝͜͡⃟ꦿ➮${pr}estrela
║┃ೈ፝͜͡⃟ꦿ➮${pr}profissional 
║┃ೈ፝͜͡⃟ꦿ➮${pr}mestre
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐂Ó𝐃𝐈𝐆𝐎𝐒𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}duv
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cod1
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cod2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cod3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cod4
║ ┗━━━━━━━━━━┛
╰╦══════════════─┓
╭𓊈𝐌𝐄𝐍𝐔 𝐖𝐀𝐋𝐋𝐏𝐀𝐏𝐄𝐑𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}wallpaper [carrinho menu]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}wabranco [branco]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}watravazap [trava zap]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}waverde [verde]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}waamarelo [amarelo]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}wadark [dark]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}waanimes [animes]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}waroxos [roxos]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}wavermelho [vermelho]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}waazul [azul]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}warose [rosa]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}4k
║ ┗━━━━━━━━━━┛
╰╦══════════════─┓
╭𓊈𝐋𝐎𝐆𝐎𝐒𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}shadow
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}angelwing
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}efeitoneon
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cemiterio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}metalgold
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}narutologo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}fire
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}smoke  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}papel
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lovemsg
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lovemsg2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lovemsg3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}coffecup
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}coffecup2  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cup
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}florwooden
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}madeira
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}neon2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lobometal
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}harryp
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}txtborboleta
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}blackpink
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}girlmascote 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}logogame
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}equipemascote
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}fpsmascote
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}hackneon
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ffavatar
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}mascotegame
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}wingeffect
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}angelglx
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gizquadro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}txtquadrinhos
║ ┃
║ ┃ 𝟐 𝐓𝐄𝐗𝐓𝐎𝐒
║ ┃
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}marvel 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}glitch   
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}stone   
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}space
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pornhub
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}america   
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}steel  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}grafity  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}glitch3  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}googlesg
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gameplay
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ffbanner
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}mascoteavatar  
║ ┗━━━━━━━━━━┛
╰╦══════════════─┓
╭𓊈𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pinterest
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}play
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}play2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}play3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}play4
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}play5
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ytmp3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ytmp4
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}instagram
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}instavid
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}instaaudio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}tiktok
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}tiktokaudio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}tiktokvid
║ ┗━━━━━━━━━━┛
╰╦══════════════─┓
╭𓊈𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐁𝐄𝐓𝐀𝐒𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}grupospam [quantidade]
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}infospam
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}spamenviar
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}blockspam
║ ┗━━━━━━━━━━┛
╰╦══════════════─┓
╭𓊈𝐌𝐄𝐍𝐔 𝐀𝐋𝐓𝐄𝐑𝐍𝐀𝐃𝐎𝐑𝐄𝐒𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}estourado
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}estourado2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bass
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bass2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}bass3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}grave
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}deep
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}vozmenino
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}fat
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}reverse
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}tupai
║ ┗━━━━━━━━━━┛
╰╦══════════════─┓
╭𓊈𝐏𝐋𝐀𝐐𝐔𝐈𝐍𝐇𝐀𝐒𓊉✧͜͡҉
║ ┏━━━━━━━━━━┓
║ ┃${pr}plaq [texto]
║ ┃${pr}plaq2 [texto]
║ ┃${pr}plaq3 [texto]
║ ┃${pr}plaq4 [texto]
║ ┃${pr}plaq5 [texto]
║ ┃${pr}plaq6 [texto]
║ ┃${pr}plaq7 [texto]
║ ┃${pr}plaq8 [texto]
║ ┃${pr}plaq9 [texto]
║ ┃${pr}plaq10 [texto]
║ ┃${pr}plaq11 [texto]
║ ┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐌𝐄𝐍𝐔 𝐀𝐃𝐌𝐈𝐍𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}antilink
║┃ೈ፝͜͡⃟ꦿ➮${pr}antiloc
║┃ೈ፝͜͡⃟ꦿ➮${pr}antictt
║┃ೈ፝͜͡⃟ꦿ➮${pr}anticatalogo
║┃ೈ፝͜͡⃟ꦿ➮${pr}ativacoes 
║┃ೈ፝͜͡⃟ꦿ➮${pr}autoreact
║┃ೈ፝͜͡⃟ꦿ➮${pr}autofig
║┃ೈ፝͜͡⃟ꦿ➮${pr}descgp
║┃ೈ፝͜͡⃟ꦿ➮${pr}nomegp
║┃ೈ፝͜͡⃟ꦿ➮${pr}infogp
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo
║┃ೈ፝͜͡⃟ꦿ➮${pr}promover @
║┃ೈ፝͜͡⃟ꦿ➮${pr}rebaixar @
║┃ೈ፝͜͡⃟ꦿ➮${pr}ban @
║┃ೈ፝͜͡⃟ꦿ➮${pr}limpar
║┃ೈ፝͜͡⃟ꦿ➮${pr}marcar (aviso)
║┃ೈ፝͜͡⃟ꦿ➮${pr}hidetag (texto)
║┃ೈ፝͜͡⃟ꦿ➮${pr}regras
║┃ೈ፝͜͡⃟ꦿ➮${pr}fotogp
║┃ೈ፝͜͡⃟ꦿ➮${pr}listaddd
║┃ೈ፝͜͡⃟ꦿ➮${pr}clonegp
║┃ೈ፝͜͡⃟ꦿ➮${pr}sorteio
║┃ೈ፝͜͡⃟ꦿ➮${pr}bemvindo
║┃ೈ፝͜͡⃟ꦿ➮${pr}novolink
║┃ೈ፝͜͡⃟ꦿ➮${pr}timegroup
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo30s
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo1m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo2m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo5m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo10m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo20m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo30m
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo3h
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo5h
║┃ೈ፝͜͡⃟ꦿ➮${pr}grupo12h
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐌𝐄𝐍𝐔 𝐌𝐄𝐓𝐎𝐃𝐎𝐒𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-desban1
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-desban2
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-desban3
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-desban4
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-sair-1-1
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-sair-1-2
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-destivar1
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-destivar2
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-destivar3
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-destivar4
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-destivar5
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-destivar6
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-destivar7
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-destivar8
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-destivar9
║┃ೈ፝͜͡⃟ꦿ➮${pr}txt-destivar10
║┃ೈ፝͜͡⃟ꦿ➮${pr}numberban
║┃ೈ፝͜͡⃟ꦿ➮${pr}numberban1
║┃ೈ፝͜͡⃟ꦿ➮${pr}numberban2
║┃ೈ፝͜͡⃟ꦿ➮${pr}numberban3
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐅𝐈𝐆𝐔𝐑𝐈𝐍𝐇𝐀𝐒𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp1
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp2
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp3
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp4
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp5
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp6
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp7
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp8
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp9
║┃ೈ፝͜͡⃟ꦿ➮${pr}attp10
║┃ೈ፝͜͡⃟ꦿ➮${pr}emoji
║┃ೈ፝͜͡⃟ꦿ➮${pr}semoji
║┃ೈ፝͜͡⃟ꦿ➮${pr}emojimix
║┃ೈ፝͜͡⃟ꦿ➮${pr}s
║┃ೈ፝͜͡⃟ꦿ➮${pr}st
║┃ೈ፝͜͡⃟ꦿ➮${pr}sticker
║┃ೈ፝͜͡⃟ꦿ➮${pr}fsticker
║┃ೈ፝͜͡⃟ꦿ➮${pr}sfundo
║┃ೈ፝͜͡⃟ꦿ➮${pr}toimg
║┃ೈ፝͜͡⃟ꦿ➮${pr}rename
║┃ೈ፝͜͡⃟ꦿ➮${pr}rename2
║┃ೈ፝͜͡⃟ꦿ➮${pr}togif
║┃ೈ፝͜͡⃟ꦿ➮${pr}curso
║┃ೈ፝͜͡⃟ꦿ➮${pr}curso1
║┃ೈ፝͜͡⃟ꦿ➮${pr}curso2
║┃ೈ፝͜͡⃟ꦿ➮${pr}curso3
║┃ೈ፝͜͡⃟ꦿ➮${pr}curso4
║┃ೈ፝͜͡⃟ꦿ➮${pr}curso5
║┃ೈ፝͜͡⃟ꦿ➮${pr}curso6
║┃ೈ፝͜͡⃟ꦿ➮${pr}figaleatoria
║┃ೈ፝͜͡⃟ꦿ➮${pr}packfigu
║┃ೈ፝͜͡⃟ꦿ➮${pr}figukimetsu
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-kanao
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-kanae
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-kamanue
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-kaigaku
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-kagaya
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-jigoro
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-inosuke
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-hinatsuru
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-haganezuka
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-gyutaro
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-hantengu
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-gyomei
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-gyokko
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-gyenia
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-enmu
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-douma
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-daki
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-aoi
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-akaza
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-zenitsu
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-yoriichi
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-yahaba
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-uzui
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-tomioka
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-tokito
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-tanjiro
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-tamayo
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-susamaru
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-suma
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-shinobu
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-shinjuro
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-sanemi
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-sakonji
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-sabito
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-rui
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-rengoku
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-obanai
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-nakime
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-muzan
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-mukago
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-mitsuri
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-makomo
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-makio
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-kyogai
║┃ೈ፝͜͡⃟ꦿ➮${pr}figu-kokushibou
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐅𝐎𝐓𝐎𝐒𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}perfil1
║┃ೈ፝͜͡⃟ꦿ➮${pr}perfil2
║┃ೈ፝͜͡⃟ꦿ➮${pr}perfil3
║┃ೈ፝͜͡⃟ꦿ➮${pr}perfil4
║┃ೈ፝͜͡⃟ꦿ➮${pr}banner1
║┃ೈ፝͜͡⃟ꦿ➮${pr}banner2
║┃ೈ፝͜͡⃟ꦿ➮${pr}banner3
║┃ೈ፝͜͡⃟ꦿ➮${pr}banner4
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐌𝐄𝐍𝐔 𝐏𝐑𝐄𝐌𝐈𝐔𝐌𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}termosdeuso
║┃ೈ፝͜͡⃟ꦿ➮${pr}menutravas
║┃ೈ፝͜͡⃟ꦿ➮${pr}menutermux
║┃ೈ፝͜͡⃟ꦿ➮${pr}metodos
║┃ೈ፝͜͡⃟ꦿ➮${pr}encurtalink
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava2
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava3
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava4
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava5
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava6
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava7
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava8
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava9
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava10
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava11
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava12
║┃ೈ፝͜͡⃟ꦿ➮${pr}destrava13
║┃ೈ፝͜͡⃟ꦿ➮${pr}premiumlist
║┃ೈ፝͜͡⃟ꦿ➮${pr}delete
║┃ೈ፝͜͡⃟ꦿ➮${pr}infospam
║┃ೈ፝͜͡⃟ꦿ➮${pr}spamenviar
║┃ೈ፝͜͡⃟ꦿ➮${pr}crash (número do alvo
║┃ೈ፝͜͡⃟ꦿ➮${pr}crash2 (número do alvo
║┃ೈ፝͜͡⃟ꦿ➮${pr}crashuserpv (número do alvo)
║┃ೈ፝͜͡⃟ꦿ➮${pr}metodos 
║┃ೈ፝͜͡⃟ꦿ➮${pr}plaquinha
║┃ೈ፝͜͡⃟ꦿ➮${pr}xvideos
║┃ೈ፝͜͡⃟ꦿ➮${pr}hentais
║┃ೈ፝͜͡⃟ꦿ➮${pr}ddd
║┃ೈ፝͜͡⃟ꦿ➮${pr}ip
║┃ೈ፝͜͡⃟ꦿ➮${pr}correio
║┃ೈ፝͜͡⃟ꦿ➮${pr}gerarcpf
║┃ೈ፝͜͡⃟ꦿ➮${pr}gerarcarro
║┃ೈ፝͜͡⃟ꦿ➮${pr}gerarcep
║┃ೈ፝͜͡⃟ꦿ➮${pr}gerarprocesso
║┃ೈ፝͜͡⃟ꦿ➮${pr}gerarcnpj
║┃ೈ፝͜͡⃟ꦿ➮${pr}gerarcnae
║┃ೈ፝͜͡⃟ꦿ➮${pr}gerarcnh
║┃ೈ፝͜͡⃟ꦿ➮${pr}SpamWa
║┃ೈ፝͜͡⃟ꦿ➮${pr}LITEDDOS
║┃ೈ፝͜͡⃟ꦿ➮${pr}sqlmap
║┃ೈ፝͜͡⃟ꦿ➮${pr}Kiny-Painel
║┃ೈ፝͜͡⃟ꦿ➮${pr}TBomb
║┃ೈ፝͜͡⃟ꦿ➮${pr}trackip
║┃ೈ፝͜͡⃟ꦿ➮${pr}Brutal
║┃ೈ፝͜͡⃟ꦿ➮${pr}crocodile
║┃ೈ፝͜͡⃟ꦿ➮${pr}ipdrone
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐇𝐄𝐍𝐓𝐀𝐈𝐒𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}hentai
║┃ೈ፝͜͡⃟ꦿ➮${pr}nsfwloli
║┃ೈ፝͜͡⃟ꦿ➮${pr}ahegao
║┃ೈ፝͜͡⃟ꦿ➮${pr}ass
║┃ೈ፝͜͡⃟ꦿ➮${pr}bdsm
║┃ೈ፝͜͡⃟ꦿ➮${pr}blowjob
║┃ೈ፝͜͡⃟ꦿ➮${pr}cuckold
║┃ೈ፝͜͡⃟ꦿ➮${pr}cum
║┃ೈ፝͜͡⃟ꦿ➮${pr}ero
║┃ೈ፝͜͡⃟ꦿ➮${pr}femdom
║┃ೈ፝͜͡⃟ꦿ➮${pr}foot
║┃ೈ፝͜͡⃟ꦿ➮${pr}gangbang
║┃ೈ፝͜͡⃟ꦿ➮${pr}glasses
║┃ೈ፝͜͡⃟ꦿ➮${pr}jahy
║┃ೈ፝͜͡⃟ꦿ➮${pr}manga
║┃ೈ፝͜͡⃟ꦿ➮${pr}neko
║┃ೈ፝͜͡⃟ꦿ➮${pr}orgy
║┃ೈ፝͜͡⃟ꦿ➮${pr}panties
║┃ೈ፝͜͡⃟ꦿ➮${pr}pussy
║┃ೈ፝͜͡⃟ꦿ➮${pr}neko2
║┃ೈ፝͜͡⃟ꦿ➮${pr}tentacles
║┃ೈ፝͜͡⃟ꦿ➮${pr}thinghs
║┃ೈ፝͜͡⃟ꦿ➮${pr}yuri
║┃ೈ፝͜͡⃟ꦿ➮${pr}zettairyouiki
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐌𝐄𝐍𝐔 𝐃𝐎𝐍𝐎𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}setprefix (novo prefix)
║┃ೈ፝͜͡⃟ꦿ➮${pr}sair (sair do grupo)
║┃ೈ፝͜͡⃟ꦿ➮${pr}entrar (link do grupo para entrar)
║┃ೈ፝͜͡⃟ꦿ➮${pr}addPremium 
║┃ೈ፝͜͡⃟ꦿ➮${pr}delpremium 
║┃ೈ፝͜͡⃟ꦿ➮${pr}serpremiun
║┃ೈ፝͜͡⃟ꦿ➮${pr}seradm
║┃ೈ፝͜͡⃟ꦿ➮${pr}sermembro
║┃ೈ፝͜͡⃟ꦿ➮${pr}limpar
║┃ೈ፝͜͡⃟ꦿ➮${pr}antipv
║┃ೈ፝͜͡⃟ꦿ➮${pr}block [@] (bloq de usar cmds) 
║┃ೈ፝͜͡⃟ꦿ➮${pr}unblock [@] (desbloquear) 
║┃ೈ፝͜͡⃟ꦿ➮${pr}figuid 
║┃ೈ፝͜͡⃟ꦿ➮${pr}criargp
║┃ೈ፝͜͡⃟ꦿ➮${pr}arquivargp
║┃ೈ፝͜͡⃟ꦿ➮${pr}reviverqr
║┃ೈ፝͜͡⃟ꦿ➮${pr}clonegp
║┃ೈ፝͜͡⃟ꦿ➮${pr}atualizacao 
║┃ೈ፝͜͡⃟ꦿ➮${pr}fotobot 
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario2
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario3
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario4
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario5
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario6
║┃ೈ፝͜͡⃟ꦿ➮${pr}proprietario7
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐒𝐄𝐌 𝐏𝐑𝐄𝐅𝐈𝐗𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮beta
║┃ೈ፝͜͡⃟ꦿ➮calvo
║┃ೈ፝͜͡⃟ꦿ➮estética
║┃ೈ፝͜͡⃟ꦿ➮paola
║┃ೈ፝͜͡⃟ꦿ➮acorda
║┃ೈ፝͜͡⃟ꦿ➮depressão
║┃ೈ፝͜͡⃟ꦿ➮baiano
║┃ೈ፝͜͡⃟ꦿ➮calado
║┃ೈ፝͜͡⃟ꦿ➮pernambucano
║┃ೈ፝͜͡⃟ꦿ➮gay
║┃ೈ፝͜͡⃟ꦿ➮gado
║┃ೈ፝͜͡⃟ꦿ➮doce
║┃ೈ፝͜͡⃟ꦿ➮minas
║┃ೈ፝͜͡⃟ꦿ➮paulista
║┗━━━━━━━━━━┛
╰╦═════════════─┓
╭𓊈𝐓𝐑𝐀𝐕𝐀𝐒𓊉✧͜͡҉
║┏━━━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}listbug
║┃ೈ፝͜͡⃟ꦿ➮${pr}trava
║┃ೈ፝͜͡⃟ꦿ➮${pr}convite
║┃ೈ፝͜͡⃟ꦿ➮${pr}doc
║┃ೈ፝͜͡⃟ꦿ➮${pr}doc2
║┃ೈ፝͜͡⃟ꦿ➮${pr}pdf
║┃ೈ፝͜͡⃟ꦿ➮${pr}catalago
║┃ೈ፝͜͡⃟ꦿ➮${pr}bugbutton
║┃ೈ፝͜͡⃟ꦿ➮${pr}bugbutton2
║┃ೈ፝͜͡⃟ꦿ➮${pr}loc1
║┃ೈ፝͜͡⃟ꦿ➮${pr}loc2
║┃ೈ፝͜͡⃟ꦿ➮${pr}loc3
║┃ೈ፝͜͡⃟ꦿ➮${pr}Murian 
║┃ೈ፝͜͡⃟ꦿ➮${pr}Funeral
║┃ೈ፝͜͡⃟ꦿ➮${pr}Lugia
║┃ೈ፝͜͡⃟ꦿ➮${pr}Pv3 
║┃ೈ፝͜͡⃟ꦿ➮${pr}Explosion 
║┃ೈ፝͜͡⃟ꦿ➮${pr}Jamaicano 
║┃ೈ፝͜͡⃟ꦿ➮${pr}Malvadinha
║┃ೈ፝͜͡⃟ꦿ➮${pr}spanking
║┃ೈ፝͜͡⃟ꦿ➮${pr}Cova 
║┃ೈ፝͜͡⃟ꦿ➮${pr}Killed
║┃ೈ፝͜͡⃟ꦿ➮${pr}Sumiu
║┃ೈ፝͜͡⃟ꦿ➮${pr}Telapreta
║┃ೈ፝͜͡⃟ꦿ➮${pr}ngazap
║┃ೈ፝͜͡⃟ꦿ➮${pr}aud
║┃ೈ፝͜͡⃟ꦿ➮${pr}travavideo1
║┃ೈ፝͜͡⃟ꦿ➮${pr}travavideo2
║┃ೈ፝͜͡⃟ꦿ➮${pr}travavideo3
║┃ೈ፝͜͡⃟ꦿ➮${pr}figucrash
║┃ೈ፝͜͡⃟ꦿ➮${pr}database
║┗━━━━━━━━━━┛
╰══════════════─┓
`
}
module.exports.menubasico = menubasico
