const menulogo = (pr,nomeDono,NomeDoBot,hora1,date,pushname) => {
    return `
         ${NomeDoBot}
 _*✧͢⃟🖼️ MENU LOGOS ✧͢⃟🖼️️*_ 
╭─╼━━≺ 👨‍💻 ≻━━╾╮ 
│𝐍𝐎𝐌𝐄: ${pushname} 
│𝑯𝑶𝑹𝑨: ${hora1}
│𝑫𝑨𝑻𝑨: ${date}
╭─╼━━≺ 👨‍💻 ≻━━╾╯
║ ┏━━━━━━━━━━┓
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}shadow
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}angelwing
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}efeitoneon
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cemiterio
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}metalgold
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}narutologo
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}fire
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}smoke  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}papel
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lovemsg
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lovemsg2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lovemsg3
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}coffecup
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}coffecup2  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}cup
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}florwooden
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}madeira
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}neon2
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}lobometal
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}harryp
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}txtborboleta
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}blackpink
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}girlmascote 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}logogame
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}equipemascote
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}fpsmascote
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}hackneon
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ffavatar
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}mascotegame
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}wingeffect
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}angelglx
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gizquadro
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}txtquadrinhos
║ ┃
║ ┃ 𝟐 𝐓𝐄𝐗𝐓𝐎𝐒
║ ┃
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}marvel 
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}glitch   
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}stone   
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}space
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}pornhub
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}america   
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}steel  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}grafity  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}glitch3  
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}googlesg
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}gameplay
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}ffbanner
║ ┃ೈ፝͜͡⃟ꦿ➮${pr}mascoteavatar  
║ ┗━━━━━━━━━━┛
╰═══════════════─┓
`
}
module.exports.menulogo = menulogo
