const trava = (pr,nomeDono,NomeDoBot,pushname,hora1, date) => {
    return `
     ${NomeDoBot}
 _*✧͢⃟ᤢ🤡 TRAVA ZAP ✧͢⃟ᤢ🪀*_ 
╭─╼━━≺ 👨‍💻 ≻━━╾╮ 
│𝐍𝐎𝐌𝐄: ${pushname} 
│𝑯𝑶𝑹𝑨: ${hora1}
│𝑫𝑨𝑻𝑨: ${date}
╭─╼━━≺ 👨‍💻 ≻━━╾╯
┗━━━━━━━━━━━┓
 Olá @${pushname} So pessa essas travas caso esteja usando um bom imune,meus donos não se responsabilizampelos seus atos
┏━━━━━━━━━━━┛
╰═══════════╗
║┏━━━━━━━━┓
║┃ೈ፝͜͡⃟ꦿ➮${pr}listbug
║┃ೈ፝͜͡⃟ꦿ➮${pr}trava
║┃ೈ፝͜͡⃟ꦿ➮${pr}convite
║┃ೈ፝͜͡⃟ꦿ➮${pr}doc
║┃ೈ፝͜͡⃟ꦿ➮${pr}doc2
║┃ೈ፝͜͡⃟ꦿ➮${pr}pdf
║┃ೈ፝͜͡⃟ꦿ➮${pr}catalago
║┃ೈ፝͜͡⃟ꦿ➮${pr}bugbutton
║┃ೈ፝͜͡⃟ꦿ➮${pr}bugbutton2
║┃ೈ፝͜͡⃟ꦿ➮${pr}loc1
║┃ೈ፝͜͡⃟ꦿ➮${pr}loc2
║┃ೈ፝͜͡⃟ꦿ➮${pr}loc3
║┃ೈ፝͜͡⃟ꦿ➮${pr}Murian 
║┃ೈ፝͜͡⃟ꦿ➮${pr}Funeral
║┃ೈ፝͜͡⃟ꦿ➮${pr}Lugia
║┃ೈ፝͜͡⃟ꦿ➮${pr}Pv3 
║┃ೈ፝͜͡⃟ꦿ➮${pr}Explosion 
║┃ೈ፝͜͡⃟ꦿ➮${pr}Jamaicano 
║┃ೈ፝͜͡⃟ꦿ➮${pr}Malhadinha
║┃ೈ፝͜͡⃟ꦿ➮${pr}spanking
║┃ೈ፝͜͡⃟ꦿ➮${pr}Cova 
║┃ೈ፝͜͡⃟ꦿ➮${pr}Killed
║┃ೈ፝͜͡⃟ꦿ➮${pr}Sumiu
║┃ೈ፝͜͡⃟ꦿ➮${pr}Telapreta
║┃ೈ፝͜͡⃟ꦿ➮${pr}ngazap
║┃ೈ፝͜͡⃟ꦿ➮${pr}aud
║┃ೈ፝͜͡⃟ꦿ➮${pr}travavideo1
║┃ೈ፝͜͡⃟ꦿ➮${pr}travavideo2
║┃ೈ፝͜͡⃟ꦿ➮${pr}travavideo3
║┃ೈ፝͜͡⃟ꦿ➮${pr}figucrash
║┃ೈ፝͜͡⃟ꦿ➮${pr}crashuserpv
║┃ೈ፝͜͡⃟ꦿ➮${pr}crash
║┃ೈ፝͜͡⃟ꦿ➮${pr}database
║┗━━━━━━━━┛
╚═══════════╝
`
}
module.exports.trava = trava
